/* NSTextField (Other options) : <title:Other options> (oid:155) */
"Other options" = "その他のオプション"

/* NSTextField (Windows) : <title:Windows> (oid:22) */
"Windows" = "ウインドウ"

/* NSTextField (Background) : <title:Background> (oid:18) */
"Background" = "背景"

/* NSButton (Warp mouse pointer if needed) : <title:Warp mouse pointer if needed> (oid:46) */
"Warp mouse pointer if needed" = "必要に応じてマウスポインタをワープ"

/* NSTextField (Display options) : <title:Display options> (oid:162) */
"Display options" = "アピアランス"

/* NSTextField (000) : <title:000> (oid:144) */
"000" = "000"

/* NSButton (Pager cells are draggable) : <title:Pager cells are draggable> (oid:82) */
"Pager cells are draggable" = "ページャのセルをドラッグ可能にする"

/* NSTextField (Columns) : <title:Columns> (oid:159) */
"Columns" = "列"

/* NSButton (Stay in current row) : <title:Stay in current row> (oid:39) */
"Stay in current row" = "現在の行に保持"

/* NSTextField (Rows) : <title:Rows> (oid:160) */
"Rows" = "行"

/* NSBox (Box) : <title:Box> (oid:15) */
"Box" = "Box"

/* NSButton (Displays shadow) : <title:Displays shadow> (oid:20) */
"Displays shadow" = "影を表示"

/* NSButton (Skip empty desktop cells) : <title:Skip empty desktop cells> (oid:38) */
"Skip empty desktop cells" = "空のセルをスキップ"

/* NSButton (Center pager under mouse) : <title:Center pager under mouse> (oid:45) */
"Center pager under mouse" = "ページャをマウスがある位置に表示"

/* NSTextField (Text) : <title:Text> (oid:24) */
"Text" = "テキスト"

/* NSTextField (Desktop grid) : <title:Desktop grid> (oid:150) */
"Desktop grid" = "レイアウト"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window"

